					<span class="title">все публикации</span>
					<ul>
						<li class="purple"><a href="#">Новости итц</a></li>
						<li class="red"><a href="#">экспертное мнение</a></li>
						<li class="blue"><a href="#">статьи</a></li>
						<li class="green"><a href="#">мероприятия</a></li>
						<li class="yellow"><a href="#">технологии</a></li>
					</ul>
					<div class="scroll-pane anz-height-push">
						<div class="anz-contain-scroll">
							<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области».</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Победителем Конкурса-2016 признан проект застройки района «Таганский», Москва.</p></a>
							</div>
						</div>
						<div class="anz-scroll-item">
							<div class="anz-post">
								<span>Час назад</span>
								<a href="#"><p>Проходит Градостроительная выставка «Строительная неделя Московской области». Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.</p></a>
							</div>
							<div class="anz-post">
								<span>2 месяца назад</span>
								<a href="#"><p>Зарегистрироваться можно самостоятельно на официальном сайте выставки по этой ссылке.Победителем Конкурса-2016 признан.</p></a>
							</div>
						</div>
						</div>
					</div>